/* Localized versions of Info.plist keys */
CFBundleName = "Asus Notebooks Backlight driver for Mac OSX";
CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "1.4, Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";
NSHumanReadableCopyright = "Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";